tap "also/also"

brew "git-organized"

brew "jq"
brew "ack"
brew "nodenv"
brew "hub"
brew "tmux"

cask "spotify"
cask "visual-studio-code"
cask "google-chrome"

mas "Paprika Recipe Manager 3", id: 1303222628
mas "CloudApp", id: 417602904
mas "Soulver", id: 413965349
mas "Reeder", id: 880001334
mas "Divvy", id: 413857545
mas "xScope", id: 889428659