tap "also/also"

cask "1password"

brew "git-organized"

brew "jq"
brew "ack"
brew "nodenv"
brew "hub"
brew "tmux"

cask "dropbox"
cask "omnifocus"
cask "bartender"
cask "jetbrains-toolbox"
cask "kaleidoscope"
cask "charles"
cask "dash"
cask "vmware-fusion"
cask "spotify"
cask "visual-studio-code"
cask "google-chrome"
cask "sourcetree"
cask "docker"

mas "Paprika Recipe Manager 3", id: 1303222628
mas "CloudApp", id: 417602904
mas "Soulver", id: 413965349
mas "Reeder", id: 880001334
mas "Divvy", id: 413857545
mas "xScope", id: 889428659
mas "Reeder", id: 880001334
